Revit 2024 API
SymbolTypeId.CfmPerCf Property
 Symbol CFM/CF, indicating unit Cubic feet per minute cubic foot.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 24.0.0.0 (24.0.0.0)
Since: 2021
Syntax
C#
public static ForgeTypeId CfmPerCf { get; }
Visual Basic
Public Shared ReadOnly Property CfmPerCf As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ CfmPerCf {
	ForgeTypeId^ get ();
}
See Also
SymbolTypeId Class
Autodesk.Revit.DB Namespace